Repository: giellalt/corpus-sme
Catalog: tmx/nob/admin/sd/plenum_no/dc2007-2.pdf.tmx
Source language: sme
Languages: nob

source: Nugo earret eará johtolagaid, johtingeainnuid, čakča- ja dálveguohtumiid, giđđa- ja geasseguohtoneatnamiid, guottet- ja ragatbáikkiid, bálgan- dahje livvasajiid, njuovadan- ja mearkunbáikkiiid ektui.
nob: Dette gjelder blant annet flytteleier, trekkveier og sesongbeiter som høst- og vinterbeiter, vår- og sommerbeiter, kalvings- og brunstområder og behov for luftings- eller rasteområder, slakte- og merkeplasser.

source: Johtingeaidnun lohkkojuvvojit maid bissovažžan ásahuvvon báikkit gos bidjá bohccuid fievrrideapmái, ja gos fas luoitá bohccuid.
nob: Som flyttelei regnes også faste inn- og avlastningsplasser for transport av rein.

source: Eaktuduvvo ahte buot áššit mat gusket boazodoalu eanageavaheapmái, dahje sáhttet rievdadahttit boazodoalu eanageavaheami ovddiduvvojit Boazodoalu guovllustivrii, geahča plána- ja huksenlága § 10-1 nuppi lađđasa.
nob: Alle saker som berører reindriftas arealbruk, eller kan medføre endringer i reindriftas arealbruk, forutsettes forelagt Områdestyret for reindrift, jf. plan- og bygningsloven § 10-1 annet ledd.

source: Boazodoalu guovllustivra, mii sáhttá ovddidit vuosteákkaid plána- ja huksenlága §§ 20-5 ja 27-2 mielde, sáhttá boazodoallofágalaččat árvvoštallat makkár mearkkašupmi plánejuvvon rievdadusain lea boazodollui, ja erenoamážit čilget movt doaibmabidju čuohcá boazodoalu sierraárvoguovlluide dahje unnimusguohtoneatnamiidda.
nob: Områdestyret for reindrift, som har adgang til å fremme innsigelse etter plan- og bygningslovens §§ 20-5 og 27-2, kan gi en reindriftsfaglig vurdering av betydningen de planlagte endringene vil få for reindrifta, og særlig legge vekt på om tiltaket kommer i konflikt med reindriftens særverdiområder eller minimumsbeiter.

source: Ášši ovddideapmi Guovllustivrii dahje Guovllustivrra cealkámuš ii mearkkaš dan ahte ii dárbbaš viežžat cealkámuša boazodoalu guoskevaš vuoigatvuođaoamasteaddjiin.
nob: Foreleggelse for Områdestyret eller uttalelse fra Områdestyret fritar ikke fra å innhente uttalelse fra de berørte rettighetshavere i reindriften.

source: §6 Erenoamáš váikkuhusat árbevirolaš sámi meahcásteapmái ja ealáhusaide
nob: § 6 Særlig om virkninger for tradisjonell samisk utmarksbruk og næringsutøvelse

source: Galgá árvvoštallat makkár váikkuhusat mearrádusas dahje doaibmabijus sáhttet leat áiggiid čađa árbevirolaš meahcásteapmái ja ealáhusaide, dasa gullet lotnolasealáhusat, eanadoallu, šibitdoallu ja eará árbevirolaš ealáhusvuogit.
nob: Det skal vurderes hvilke virkninger vedtaket eller tiltaket vil kunne få for hevdvunnen tradisjonell utmarksbruk og næringsutøvelse, herunder kombinasjonsnæringer, jordbruk, bufehold og andre tradisjonelle næringsformer.

source: Erenoamážit galgá váikkuhusaid guovlluide mat leat dárbbašlaččat dán lágan ealáhusaid ceavzilvuhtii, deattuhit.
nob: Det må særlig legges vekt på virkningene for områder som anses som nødvendige for slike næringers bærekraft.

source: Dát leat earret eará árbevirolaš bivdin ja bivdobáikkit, guolástanbáikkit, luomejeakkit, gámasuidnenbáikkit ja juhkančáhcegáldut.
nob: Dette gjelder blant annet tradisjonelle jakt- og fangstområder, fiskeplasser, multemyrer, sennagressplasser og drikkevannskilder.

source: Dat leat maid eanadolliid árbevirolaš ávkkástallanguovllut, masa gullet guohtoneatnamat meahcis, meahcceniittut ja mehciin ávkkástallan.
nob: Dette gjelder også jordbrukernes tradisjonelle bruksområder, herunder beitearealer i utmark, utmarksslåtter og bruk av skog.

source: Seamma láhkai galgá garrasit deattuhit ahte doaibmabijut mat mielddisbuktet lagaš- ja ávkkástallanguovlluid mearkkašahtti háldogáržžidemiid báikegotteolbmuide, lotnolasealáhusaid doaimmaheaddjiide ja earáide geat doaimmahit árbevirolaš sámi meahcceávkkástallama, sáhttet hedjonahttit sin eallinvuođu ja hehttet sin kulturdoaimmaheami.
nob: På samme måte må det legges stor vekt på at tiltak som medfører vesentlige rådighetsinnskrenkninger for nær- og bruksområdene til lokalbefolkningen, kombinasjonsbrukere og andre som utøver hevdvunnen tradisjonell samisk utmarksbruk, vil kunne svekke deres livsgrunnlag og hindre deres utøvelse av sin kultur.

source: Berre maid čilget dan ahte leago vejolaš joatkit árbevirolaš meahcceávkkástallamiin, omd. árbevirolaš ávkkástallanguovlluid suodjalandoaibmabijuid geažil.
nob: Det må også legges vekt på om tiltak som for eksempel vern av tradisjonelle bruksområder vil tillate at tradisjonell bruk og høsting får fortsette.

source: Go árvvoštallá váikkuhusaid meahcceávkkástalliide ja sámi ealáhusvugiide, de galgá erenoamážit deattuhit árbevirolaš ávkkástallama, ja erenoamážit ávkkástallanvugiid dan guovllus mas lea sáhka, ja bidjat dán vuođđun váikkuhusaid árvvoštallamii.
nob: Ved vurderinger av virkningene for utmarksbrukere og de samiske næringsformene skal det særlig legges vekt på den tradisjonelle bruken og de særlige utnyttelsesmåtene i det aktuelle området, og legge dette til grunn for vurderingene av virkningene.

source: §7 Erenoamáš váikkuhusat sámi kultuvrii ja servodateallimii
nob: § 7 Særlig om virkninger for samisk kultur og samfunnsliv

source: Galgá árvvoštallojuvvot makkár váikkuhusat mearrádusas dahje doaibmabijus sáhttet leat sámi kultuvrii ja servodateallimii.
nob: Det skal vurderes hvilke virkninger vedtaket eller tiltaket vil kunne få for samisk kultur og samfunnsliv.

source: Earret eará galgá árvvoštallat makkár váikkuhus doaibmabijus lea fysálaš birrasii, ja makkár sosiálalaš ja kultuvrralaš váikkuhusat das leat sámi kultuvrii guoskevaš guovllus ollislaččat.
nob: Det skal bl.a. vurderes hvilken virkning tiltaket får for det fysiske miljøet, samt de sosiale og kulturelle konsekvensene for den samiske kulturen i det aktuelle området som helhet.

source: Ferte maid árvvoštallat makkár váikkuhusat leat sámi kulturárbái.
nob: Virkningen for samisk kulturarv skal også vurderes.

source: Erenoamážit ferte vuhtiii váldit ahte plánat dahje doaibmabidju eai loavkašuhte dahje heahppášuhte sámi bassi báikkiid, hávdesajiid ja eará báikkiid main lea erenoamáš kulturhistorjjálaš mearkkašupmi, geahča kulturmuitolága.
nob: Det skal særlig tas hensyn til at tiltak eller planer ikke skal krenke eller virke skjemmende for samiske hellige steder, gravplasser og andre steder av særskilt kulturhistorisk betydning, jf. lov om kulturminner.

source: Go árvvoštallá movt plánejuvvon meahcceávkkástallama rievdadeami doaibmabijut vahágahttet, heađuštit dahje duvdilit eret árbevirolaš ávkkástallama, de berre deattuhit ahte sáhtášiigo dan buhtadit ođđa bargosajiid láhčiimiin, gelbbolašvuođa viežžamiin ja ávkki bokte sámi kultuvrii ja servodateallimii guoskevaš guovllus.
nob: I vurderingen om planlagte tiltak om endret bruk medfører skade, ulempe eller fortrengsel for tradisjonell bruk, bør det legges vekt på om disse kompenseres ved tilrettelegging av nye arbeidsplasser, ved tilføring av kompetanse og ved bidrag til fordel for samisk kultur og samfunnsliv i det aktuelle området.

source: §8 Guoskevaš sámi beroštumit galget duođalaččat beassat searva t mearridanprosessii
nob: § 8 Berørte samiske interessers aktive deltakelse i beslutningsprosessen

source: Diehtojuohkima oktavuođaš gustojeaddji hálddašanprinsihpaid mielde, berrejit almmolaš eiseválddit ja Finnmárkkuopmodat:
nob: Som et ledd i opplysningen av saken etter gjeldende forvaltningsprinsipper bør offentlige myndigheter og Finnmarkseiendommen:

source: a) ovddidit daid dieđuid ja kárttaid mat leat dárbbašlaččat vai son dahje sii geat oaivvildit ahte ášši guoská sidjiide, ožžot daid dieđuid mat leat dárbbašlaččat sin beroštumiid goziheapmái guovllus.
nob: a) legge fram den informasjon og det kartverk som er nødvendig for at den eller de som mener seg berørt av saken, kan få den kunnskap som er nødvendig for å ivareta egne interesser i området.

source: Plánaevttohus meahcceávkkástallama rievdadeamis plána- ja huksenlága mielde berre almmuhuvvot ulbmillaš vugiin sihke dárogillii ja sámegillii.
nob: Planforslag om endret bruk av utmark i samsvar med plan- og bygningsloven bør kunngjøres på hensiktsmessig måte både på norsk og samisk.

source: b) láhčit dilálašvuođaid nu ahte iešguđet guoskeváš sámi beroštumit sáhttet čájehit oainnuset nu árrat go lea vejolaš.
nob: b) legge til rette for at de ulike samiske interessene som berøres, kan gjøre sitt syn gjeldende så tidlig som mulig.

source: Dat geas gálgá viežžat cealkámušaid mearrádusa ráhkkaneami oktavuođas, mearriduvvo konkrehta árvvoštallama vuođul.
nob: Hvem det skal innhentes uttalelser fra ved forberedelsen av vedtaket, avgjøres ut fra en konkret vurdering.

source: c) áššiin mat sáhttet váikkuhit boazodollui, berre viežžat cealkámušaid jna. guovllustivrras, ja geahččalit gulahallat orohagaiguin ja siiddaiguin maidda mearrádus sáhttá guoskat.
nob: c) i saker som kan ha virkninger for reindriften, innhente uttalelser mv. fra områdestyret og søke å etablere dialog med reinbeitedistrikter og siidaer som kan bli berørt.

source: d) áššiin mat sáhttet váikkuhit lotnolasealáhusaide, árbevirolaš meahcásteapmái, eanandollui, šibitdollui dahje eará meahcceberoštumiide, viežžat cealkámušaid jna. meahcceservviin, giliservviin ja eará servviin, sávzaguohtonservviin, bivdo- ja guolástanservviin ja eará berošteaddji organisašuvnnain dahje ovttadagain.
nob: d) i saker som vil kunne ha virkninger for kombinasjonsnæringer, tradisjonell utmarksbruk, jordbruk, bufehold eller andre utmarksinteresser, innhente uttalelser mv. fra utmarkslag, bygdelag og foreninger, sauebeitelag, jeger- og fiskeforeninger og andre interesseorganisasjoner eller sammenslutninger.

source: Siiddaiguin, bearrašiiguin ja eaŋkilolbmuiguin maidda mearrádus sáhttá guoskat, berre váldit njuolga oktavuođa.
nob: Siidaer, familier og enkeltpersoner som vil kunne ha partsinteresse, bør kontaktes direkte.

source: e) láhčit dilálašvuođaid nu ahte sámegiel hálli bealálaččat besset geavahit sámegiela gulahallangiellan.
nob: e) legge til rette for at samisktalende parter får mulighet til å benytte samisk som kommunikasjonsspråk.

source: Dát guoská sihke čálalaš dieđuid ovddideapmái ja njálmmálaš čilgehusaide.
nob: Dette gjelder både ved fremleggelse av skriftlige innspill og muntlige forklaringer.

source: f) láhčit dili nu ahte boazodoallit, lotnolasealáhusbargit dahje earát geat guhkkit áiggiid orrot ja barget mehciin, duohtavuođas galget sáhttit searvat ja buktit cealkámuša áššái.
nob: f) legge til rette for at reindriftsutøvere, utøvere av kombinasjonsdrift eller andre som befinner seg i meahcci / utmark over lengre perioder, får en reell mulighet til å delta og uttale seg i saken.

source: §9 Vuođustangáibádusat
nob: § 9 Krav til begrunnelse

source: Mearrádusa vuođustusa oktavuođas gustojeaddji hálddašannjuolggadusaid mielde, berrejit eiseválddit ja Finnmárkkuopmodat čielggadit mo váikkuhusat sámi kultuvrii jd. leat árvvoštallojuvvon, makkár mearkkašumi dat leat ožžon go mearrádusat dahkkojuvvojedje, guđeláhkai molssaeavttut leat árvvoštallojuvvon, ja lea go árvvoštallojuvvon bidjat eavttuid sihkkarastin dihtii sámi kultuvrra jd. luondduvuđđosa.
nob: Som et ledd i begrunnelsen av vedtak i samsvar med gjeldende forvaltningsregler bør offentlige myndigheter og Finnmarkseiendommen redegjøre for hvordan virkningene for samisk kultur mv. har vært vurdert, hvilken betydning disse er tillagt ved vedtaket, på hvilken måte alternativer er vurdert, og om det er vurdert å stille vilkår med sikte på å særlig sikre naturgrunnlaget for samisk kultur mv..

source: Berre maid almmuhuvvot geat dat leat buktán cealkámušaid ja čilgejumiid ja muđui leamaš mielde áššeráhkkaneamis iešguđet sámi beroštumiid bealis.
nob: Det bør også redegjøres for hvem som har kommet med uttalelser og forklaringer og forøvrig deltatt i saksforberedelsen på vegne av ulike samiske interesser.

source: §10 Sámedikki cealkámus
nob: § 10 Sametingets uttalelse

source: Sámedikkis lea iežas dáhtu mielde vuoigatvuohta buktit cealkámuša dihto áššiide dađi mielde go oaidná dárbbu dan dahkat, geahča sámelága § 2 vuosttaš lađđasa nuppi čuoggá.
nob: Sametinget har etter eget initiativ rett til å avgi uttalelse i konkrete saker når det finner det nødvendig, jf sameloven § 2 første ledd annet punktum.

source: §11 Loahpalaš njuolggadusaid fápmui boahtin ja mearrideapmi
nob: § 11 Ikrafttredelse og fastleggelse av endelige retningslinjer

source: Njuolggadusat bohtet fápmui suoidnemánu 1. b. 2007.
nob: Retningslinjene trer i kraft 1. juli 2007.

source: Dát njuolggadusat bohtet Sámedikki gaskaboddosaš njuolggadusaid sadjái mat mearriduvvojedje geassemánu 1. b. 2006.
nob: De erstatter Sametingets midlertidige retningslinjer vedtatt 1. juni 2006.

source: Sámediggái lea finnmárkkulága § 4 mielde addojuvvon váldi ráhkadit njuolggadusaid movt galgá árvvoštallat váikkuhusaid sámi kultuvrii, ealáhusaide ja servodateallimii go meahcceeatnamiid ávkkástallanvuogit rievdaduvvojit.
nob: Sametinget er i finnmarksloven § 4 gitt myndighet til å gi retningslinjer for hvordan virkning for samisk kultur, utmarksbruk, næringsutøvelse og samfunnsliv av endret bruk av utmark skal bedømmes.

source: Bargo- ja searvadahttindepartemeanta (BSD) galgá dohkkehit njuolggadusaid.
nob: Retningslinjene skal godkjennes av Arbeids- og inkluderingsdepartementet (AID).

source: Evttohuvvon njuolggadusat galget boahtit daid gaskaboddosaš njuolggadusaid sadjái maid Sámediggi mearridii 2006:s ja maid BSD dohkkehii geassemánu 26. b. 2006.
nob: De foreslåtte retningslinjer skal erstatte de midlertidige retningslinjer som Sametinget vedtok i 2006 og AID godkjente 26. juni 2006.

source: Evttohus:
nob: Forslag:

source: Lávdegotti evttohus, Norgga sámiid riikkasearvvi (NSR) lahtuin, Per-Bjørn Lakselvnes, Susanne Amalie Andersen, Klemet Erland Hætta, Tor Mikalsen, Bargiidbellodaga sámediggejoavku (Bb.)
nob: Forslag fra komiteen, medlemmene fra Norske samers riksforbund (NSR.), Per-Bjørn Lakselvnes, Susanne Amalie Andersen, Klemet Erland Hætta, Tor Mikalsen, Arbeiderpartiets sametingsgruppe (Ap.)

source: , Tom Sottinen, Knut Store, Margit Eli A. Oskal, Bjarne Store-Jakobsen, Marie Therese N. Aslaksen, Per Edvind Varsi, Guovddášbellodat (Gb), Olaf Eliassen, Åarjel Læstoe (Ål), Kirsten Appfjell-Eira, Guovdageainnu johttisápmelaččaid listu (Gjl), Per A. Bæhr ja Sáme sosialdemokráhtalasj belludak (SSP.)
nob: , Tom Sottinen, Knut Store, Margit Eli Anti Oskal, Bjarne Store-Jakobsen, Marie Therese N. Aslaksen, Per Edvind Varsi, Senterpartiet (Sp), Olaf Eliassen, Åarjel Læstoe (Ål), Kirsten Appfjell-Eira, Kautokeino flyttsameliste (Kfl), Per A. Bæhr og Samisk sosialdemokratisk Parti (SSP.)

source: § 1 Ulbmil
nob: § 1 Formål

source: Vuosttaš cealkagis sihkkojuvvo: “ sámiid iežaset eavttuid vuođul ”
nob: Forslag 1:

source: § 3 Rievdadusat meahcceeatnamiid ávkkástallamis Finnmárkku fylkkas
nob: Strykes i første setning: “ på samenes egne premisser ”

source: Evttohus 2:
nob: Forslag 2:

source: Lasáhus guđát teakstaoassái: “ mat eai dávis mearriduvvon areálaplánii. ”
nob: Tillegg til 6. ledd: “ som ikke er i samsvar med vedtatt arealplan. ”

source: § 4 Bajimuš árvvoštallanprinsihpat
nob: § 4 Overordnede prinsipper for vurderingen

source: Evttohus 3:
nob: Forslag 3:

source: Olles § 4 rievdaduvvo leat ná: Go galga árvvoštallat movt mearrádus sáhttá váikkuhit sámi kultuvrii, boazodollui, meahcceávkkástallamii, ealáhusaide ja servodateallimii, galget sámi árbevirolás meahcceávkkástallama erenoamášvuođat ja kultuvrralaš erohusat vuhtiiváldojuvvot.
nob: Hele § 4 endres til: Ved vurderingen av hvilke virkninger vedtaket vil kunne få for samisk kultur, reindrift, utmarksbruk, næringsutøvelse og samfunnsliv, skal det tas hensyn til de kulturelle særegenhetene som ligger til grunn for den tradisjonelle samiske bruken av meahcci / utmark.

source: Plánejuvvon doaibmabiju ferte vuos árvvoštallat dan ektui makkár meahcástallanvuogit sámi meahcásteddjiin leat juste dan guovllus, ja makkár váikkuhusat doaimmas leat sin meahcásteapmái.
nob: Det planlagte tiltaket må vurderes opp mot den bruken samiske utmarksbrukere har av det aktuelle området, og de konsekvensene det vil få for denne bruken.

source: § 7 Erenoamáš váikkuhusat sámi kultuvrii ja servodateallimii
nob: § 7 Særlig om virkninger for samisk kultur og samfunnsliv

source: Evttohus 4:
nob: Forslag 4:

source: Maŋimuš teakstaoassái lasihuvvo " bissovaš " ovddabeallái sáni " bargosajiid ".
nob: Tillegg til siste ledd tilføyes ordet " varige " foran " arbeidsplasser ".

source: § 8 Guoskevaš sámi beroštumit galget duođalaččat beassat searvat mearridanprosessii
nob: § 8 Berørte samiske interessers aktive deltakelser i beslutningsprosessen

source: Evttohus 5:
nob: Forslag 5:

source: Maŋimuš cealkaga sadjái biddjojuvvo: “ Siiddaide ja eará oasálaččaide galgá dieđihit hálddahuslága mielde. ”
nob: Siste setning strykes og erstattes med: “ Siidaer, og andre parter skal varsles i samsvar med forvaltningsloven. ”

source: Evttohus 6:
nob: Forslag 6:

source: Rievdaduvvo leat ná: “ láhčit gulaskuddanáigemeriid ja čoahkkindoaimma nu ahte boazodoallit, lotnolasealáhusbargit ja earát geat leat meahcis guhkkit áiggi ožžot duohta vejolašvuođa buktit cealkámuša. ”
nob: Endres til: “ å tilrettelegge høringsfrister og møtevirksomhet slik at reindriftsutøvere, utøvere av kombinasjonsdrift og andre som befinner seg i meahcci / utmark over lengre perioder får en reell mulighet til å uttale seg. ”

source: Evttohus 7:
nob: Forslag 7:

source: Njuolggadusaid evalueren boahtteáiggis šaddá leat mearrádus II romalaš loguid mielde ja ieš njuolggadusat leat dalle mearrádus I romalaš loguid mielde.
nob: Det vedtas et romertall II om fremtidig evaluering av retningslinjene.

source: Mearrádus čuodjá ná:
nob: Selve retningslinjene vil da bli et romertallsvedtak I. Vedtak får følgende ordlyd:

source: ” Deaŧalaš lea ahte njuolggadusat váikkuhit daid ulbmila mielde ja šaddá dohkálaš váikkuhanfápmu meahcceeatnamiid hálddašeapmái Finnmárkku fylkkas.
nob: ” Det er viktig at retningslinjene virker etter sin hensikt og oppnår tilfredsstillende innflytelse på forvaltningen av meahcci / utmark i Finnmark fylke.

source: Sámediggi bidjá vuođđun ahte njuolggadusat árvvoštallojuvvojit oktilassii.
nob: Sametinget legger til grunn at man foretar en fortløpende vurdering av retningslinjene.

source: Dattetge fertejit njuolggadusat leat doaibman muhtun áiggi ovdalgo lea doarvái buorre vuođđu albmaláhkai evalueret váikkuhusaid.
nob: Retningslinjene må imidlertid ha virket i noe tid før det er tilstrekkelig grunnlag til å foreta en fullgod evaluering av virkningene.

source: Danne oaivvilda Sámediggi ahte njuolggadusaid berre evalueret sámediggeáigodagas 2009 – 2013.
nob: Sametinget mener derfor at retningslinjene bør evalueres i løpet av Sametingsperioden 2009 – 2013.

source: Evalueremis ferte vuhtii váldit ahte njuolggadusat leat dušše okta oassi mainna almmolaččat muddet areálageavaheami ja ealáhusovddideami Finnmárkkus.
nob: Ved evalueringen må det tas hensyn til at retningslinjene bare er en av flere offentlige reguleringer av arealbruk og næringsutvikling i Finnmark.

source: Danne lea sávahahtti árvvoštallat almmolaš muddemiid váikkuhusa sierranassii ja bálddalagaid.
nob: Det vil derfor være ønskelig å vurdere effekten av offentlige reguleringer hver for seg og i sammenheng.

source: Dán lágan geahčadeapmi lea ávkkálaš danne vai oččošeimmet ollislaš gova almmolaš muddemiid váikkuhusain areálageavaheapmái ja ealáhusovddideapmái Finnmárkkus. ”
nob: En slik gjennomgang vil være nyttig for å få et samlet bilde av de konsekvensene offentlige reguleringer har for arealbruk og næringsutvikling i Finnmark ”

source: Lávdegottis eai leat eanet evttohusat dahje mearkkašumit áššái ja rávve Sámedikki mearridit čuovvovaččat:
nob: Komiteen har for øvrig ingen forslag eller merknader til saken og tilrår Sametinget å vedta følgende:

source: Muđui doarju Sámediggi Sámediggeráđi árvalusevttohusa.
nob: Sametinget støtter for øvrig Sametingsrådets forslag til innstilling.

source: Evttohus 8, áirras Isak Mathis O. Hætta, Daloniid Listtu ja áirras Janoš Trosten Čielga Sámi jietna
nob: Forslag 8, representant Isak Mathis O. Hætta og representant Janoš Trosten, Fastboende liste og Klar samisk Røst

source: Sámedikki njuolggadusat finnmárkkulága §4 vuođul
nob: Sametingets retningslinjer etter finnmarksloven §4

source: Lasáhus 4. teakstaoassái: Muhto viesso-, barta- ja goahtehuksen ja sullasaš meahcceealáhusaid, ávkkástallama ja guvlui gullevašvuođa oktavuođas ii sáhte meroštallojuvvot rievdan ávkkástallamin.
nob: Tillegg til 4 avsnitt: Men hus, hytte og gammebygging og lignende i forbindelse med utmarksnæring, høsting og område tilhørlighet vil ikke kunne defineres som endret bruk.

source: Sámediggi oaivvilda ahte smávva rusttegat mat leat oassin sámi mátkkoštusealáhusas eai sáhte dulkojuvvot rievdaduvvvon ávkkástallamin.
nob: Sametinget mener at små anlegg som en del av samisk reiseliv ikke kan tolkes som endret bruk.

source: § 3 vuolde, 5. teakstaoasis sihkkojuvvo maŋimuš cealkka.
nob: Under § 3 i 5 avsnitt stryker siste setning.

source: Mii álgá ná ” Dasto sáhttá … ja nohká ná ”... leat meahcceávkkástallama rievdadeapmi.
nob: Fra ” videre vil fastlegging av barmarks … … … … … …. endret bruk.

source: Danne go Sámedikkis lea luohttámuš báikkálaš eiseválddiide dán áššis.
nob: Fordi at Sametinget har tillit til lokale myndigheter i denne saken.

source: § 7 vuolde sihkkojuvvo čuovvovaš: Olles maŋimuš teakstaoassi sihkkojuvvo. Mii álgá ná ” Go árvvoštalla... ja nohká ná ”... searvodat eallimii guoskevaš guovllus. ”
nob: Under § 7 stryke følende: Hele siste avsnitt strykes Fra ” I vurderingen om planlagt tiltak om endret bruk … …... den aktuelle området.

source: Dát buktá čuolmmaid ja váttisvuođaid ovttaskas olbmuide, smávva fitnodagaide ja gielddaide.
nob: Dette vil føre til problemer og vanskelighet for enkeltpersoner, små bedrifter og kommuner.

source: Evttohus 9, áirras Toril Bakken, Finmárkolistu
nob: Forslag 9, representant Toril Bakken, Finnmarkslista

source: Njuolggadusat rievdaduvvon meahcceávkkástallamii
nob: Retningslinjer for endret bruk av utmark

source: Álggahus: Njuolggadusaiguin galgá sihkkarastojuvvot ahte almmolaš eiseválddit ja Finnmárkkuopmodat dohkálaččat árvvoštallet rievdaduvvon meahcceávkkástallama váikkuhusaid sámi álbmogii, nugo ovdanboahtá Finnmárkkulága §§ 4 ja 10.
nob: Innledning: Retningslinjenes skal sikre at offentlige myndigheter og Finnmarkseiendommen foretar forsvarlig vurdering av virkningene av endret bruk av utmark har for den samiske befolkningen, som fremgår av Finnmarksloven §§ 4 og 10.

source: Njuolggadusaid ulbmil lea fuolahit árbevirolaš sámi meahcceávkkástallama, ealáhusa ja kultuvrra, ja dohkkehit ođđa ealáhusaid ja ođđa teknologiija deaŧalaš oassin sámi kultuvrras.
nob: Retningslinjenes intensjon er ivareta tradisjonell samisk utmarksbruk, næring og kultur, og anerkjenne nye næringer og ny teknologi som viktig del av den samiske kulturen.

source: Finnmárkkuláhka bođii fápmui suoidnemánu 1. b. 1997.
nob: Finnmarksloven trådte i kraft 1. juli 1997.

source: Ain lea dárbu heivehallat ja válddahallat Finnmárkkulága geavahusa.
nob: Det er fortsatt behov for justeringer og spesifiseringer i forhold til praktiseringen av Finnmarksloven.

source: Bissovaš ja dohkálaš njuolggadusaid álgun mat fuolahit sámi ealáhusa ja kultuvrra erenoamážit ja Finnmárkku álbmoga oppalaččat, mearriduvvojit danne njuolggadusat.
nob: Som en start på varige og forsvarlige retningslinjer som ivaretar samisk næring og kultur i særdeleshet og Finnmarks befolkning generelt, vedtas derfor retningslinjer.

source: Jos njuolggadusain galgá leat makkárge árvu Finnmárkku álbmogii, de ferte oktavuohta iešguđet sámi ealáhusaid gaskkas gieđahallojuvvot.
nob: For at retningslinjene skal ha noen verdi for Finnmarks befolkning, må de behandle forholdet mellom de ulike samiske næringer.
